[
  {
    "id": "rec6d6T3q5EBIdCfD",
    "name": "Best of Paris in 7 Days Tour",
    "info": "Experience the city of lights with our expert guide. Visit the Eiffel Tower, the Louvre, and the charming streets of Montmartre. Taste delicious French cuisine at local cafés, enjoy evening boat rides on the Seine, and wander through hidden gems that tourists often miss. Paris is filled with history, romance, and art at every corner, making this journey unforgettable.",
    "image": "https://images.unsplash.com/photo-1502602898657-3e91760cbb34",
    "price": "1,995"
  },
  {
    "id": "recIwxrvU9HfJR3B4",
    "name": "Explore New York City",
    "info": "From Times Square to Central Park, explore the best spots in NYC with our local expert guides. Discover world-class museums, the dazzling lights of Broadway, and neighborhoods filled with culture and history. Savor famous New York-style pizza, shop along Fifth Avenue, and end your nights with the unforgettable skyline views of Manhattan. This city truly never sleeps!",
    "image": "https://images.unsplash.com/photo-1534447677768-be436bb09401",
    "price": "2,150"
  },
  {
    "id": "recJLWcHScdUtI3ny",
    "name": "Discover Tokyo",
    "info": "Dive into the vibrant culture of Tokyo. Experience the neon-lit streets of Shibuya and Shinjuku, savor authentic sushi at Tsukiji Market, and visit ancient temples like Senso-ji. Stroll through peaceful gardens, explore high-tech districts like Akihabara, and immerse yourself in a fascinating blend of tradition and innovation. Tokyo offers something exciting around every corner, day or night.",
    "image": "https://images.unsplash.com/photo-1549693578-d683be217e58",
    "price": "2,750"
  },
  {
    "id": "recK2AOoVhIHPLUwn",
    "name": "Sydney Wonders",
    "info": "Sydney, Australia, is famous for its stunning harbor, the iconic Opera House, and its vibrant beach culture. Walk along Bondi Beach, climb the Sydney Harbour Bridge, and enjoy lively markets and cafés. This tour also includes breathtaking coastal walks and hidden gems that showcase the city’s unique blend of nature and modern life. Sydney is a trip you’ll never forget.",
    "image": "https://images.unsplash.com/photo-1507525428034-b723cf961d3e",
    "price": "1,599"
  }
]





